
"SHOW_INTRO_TIT"        = "Mostra video di presentazione";

"MUL_VALUE_TITLE"       = "Rapporto errori";

"TEXT_FIELD_TITLE"      = "Consigliare";

"ADVANCED_TITLE"        = "Avanzato";

"VERSION"               = "Versione";
"HELP"                  = "Assistenza";
"ABOUT" 				= "Informazioni sull'app";

"APPLICATION_INFO_TITLE"= "Informazioni";

"EMPTY" 				= "";

"RATE_IT_TIT"           = "Valutare l’applicazione";
"INSTRUCT_TIT"          = "Istruzione";
"TELLAFRIEND_TIT"       = "Consiglia agli amici"";
"STATION_TIT"           = "Errore di stazione";
"APP_TIT"               = "Errore di applicazione";

"EMAIL_STATION_TIT" = "Errore di stazione: Swiss Transit";
"EMAIL_APP_TIT" = "Errore di applicazione: Swiss Transit";
"EMAIL_SUPPORT_TIT" = "Swiss Transit Support";
"EMAIL_TELLAFRIEND_TIT" = "Swiss Transit";

/* ------------------------ V1.2 -------------------------------- */

"ST_SEARCH_TITLE" = "Ricerca di stazioni";
"ST_TOGGLE_SWITCH" = "Ricerca di indirizzo";

/* ------------------------ V2.0 -------------------------------- */

"TRAIN_LINE_TITLE"      = "Dettagli: linee ferroviarie";
"TR_DET_TITLE"          = "Impostazioni";

"TR_DET_TOGGLE_TITLE"   = "Calcolare i dettagli delle linee ferroviarie";
"TR_TOGGLE_SWITCH"      = "Calcola dettagli";
"TR_DET_VALUES_TITLE"   = "Percorso di tolleranza";
"TR_DET_MULTI_TITLE"    = "Tolleranza";

"ML_VAL_1"              = "Tolleranza bassa / più veloce";
"ML_VAL_2"              = "Tolleranza medio / normale";
"ML_VAL_3"              = "Tolleranza alta / lento";
"ML_VAL_ALL"            = "Nessuna restrizione";

"MULTIVALUE_FOOTER"     = "Maggiore tolleranza possono trovare linee ferroviarie più ma è anche più lento";
